<?php

return [

    'home' => 'Главная',
    'services' => 'Услуги',
    'about' => 'О нас',
    'portfolio' => 'Портфолио',
    'pricing' => 'Цены',
    'contact' => 'Контакты',
    //------------------------------------------------------------------------------------------------------------------

    'main_slider_1' => 'Веб-дизайн',
    'main_slider_2' => 'Веб-разработка',
    'main_slider_3' => 'Контекстная реклама',
    'main_slider_sub_1' => 'I\'m Creative I\'m Freelancer.I\'m Develop',
    'main_slider_sub_2' => 'I\'m Creative I\'m Freelancer.I\'m Develop',
    'main_slider_sub_3' => 'I\'m Creative I\'m Freelancer.I\'m Develop',
    //------------------------------------------------------------------------------------------------------------------

    'services_title_1' => 'Сайт визитка',
    'services_title_2' => 'Langing Page',
    'services_title_3' => 'Интернет магазин',
    'services_title_sub_1' => 'Небольшой сайт, обычно состоит из нескольких веб-страниц и содержит основную информацию об организации.',
    'services_title_sub_2' => 'Одностраничный сайт, который выполняет одну определенную задачу.',
    'services_title_sub_3' => 'Место в интернете, где происходит прямая продажа товаров потребителю, учитывая доставку.',
    //------------------------------------------------------------------------------------------------------------------

    'about_who' => 'КТО МЫ?',
    'about_title' => 'OWL STUDIO',
    'about_body_1' => 'Owl studio это небольшая команда, которая занимается Web разработкой, дизайном и контекстной рекламой.',
    'about_body_2' => 'В работе мы используем индивидуальный подход к каждому клиенту и делаем все возможное, чтобы грамотно выстроить будущее вашего бизнеса.',
    'about_body_3' => 'Когда мы делаем сайты, мы ориентируемся на достижение результата и максимальную отдачу, мы работаем на повышение конверсии и увеличение продаж.',
    'about_skils_1' => 'Веб-дизайн',
    'about_skils_2' => 'Веб-разработка',
    'about_skils_3' => 'Контекстная реклама',
    'about_skils_4' => 'Web Development',
    //------------------------------------------------------------------------------------------------------------------

    'counter_1' => 'Довольные клиенты',
    'counter_2' => 'Годы опыта',
    'counter_3' => 'Членов команды',
    'counter_4' => 'Законченные проекты',
    //------------------------------------------------------------------------------------------------------------------

    'portfolio_title_1' => 'ПОСЛЕДНИЕ РАБОТЫ',
    'portfolio_title_3' => 'НАШЕ ПОРТФОЛИО',
    'visitka' => 'Сайт визитка',
    'landing_page' => 'Langing Page',
    'e_commerce' => 'Интернет магазин',
    'all' => 'Все',
    //------------------------------------------------------------------------------------------------------------------

    'pricing_title_1' => 'ТАБЛИЦА ЦЕН',
    'pricing_title_2' => 'ТАБЛИЦА ЦЕН',
    'from' => 'Від',
    'description_visitka_1' => 'Техподдержка сайта на 2 мес',
    'description_visitka_2' => 'Уникальный адаптивный дизайн',
    'description_visitka_3' => 'Панель управления сайтом',
    'description_visitka_4' => 'Хостинг на 3 месяца',
    'description_landing_1' => 'Техподдержка сайта на 3 мес',
    'description_landing_2' => 'Уникальный адаптивный дизайн',
    'description_landing_3' => 'Панель управления сайтом',
    'description_landing_4' => 'Хостинг на 6 месяца',
    'description_e_commerce_1' => 'Техподдержка сайта на 6 мес',
    'description_e_commerce_2' => 'Уникальный адаптивный дизайн',
    'description_e_commerce_3' => 'Панель управления сайтом',
    'description_e_commerce_4' => 'Хостинг на 1 год',
    'here' => 'ЗАКАЗАТЬ',
    //------------------------------------------------------------------------------------------------------------------

    'contact_title_1' => 'НАЛАДИТЬ СВЯЗЬ',
    'contact_title_2' => 'ПОЗДОРОВАЙСЯ',
    'contact_phone' => 'Телефон',
    'contact_email' => 'E-mail',
    'contact_address' => 'Адрес',
    'contact_subject' => 'Тема',
    'contact_message' => 'Сообщение',
    'contact_your_name' => 'Ваше имя',
    'contact_your_email' => 'Ваш E-mail',
    'contact_button' => 'Отправить',

    'how_it_title_1' => 'Как мы работаем'

];
