<?php

return [

    'home' => 'Головна',
    'services' => 'Послуги',
    'about' => 'Про нас',
    'portfolio' => 'Портфоліо',
    'pricing' => 'Ціни',
    'contact' => 'Контакти',
    //------------------------------------------------------------------------------------------------------------------

    'main_slider_1' => 'Веб-дизайн',
    'main_slider_2' => 'Веб-розробка',
    'main_slider_3' => 'Контекстна реклама',
    'main_slider_sub_1' => 'I\'m Creative I\'m Freelancer.I\'m Develop',
    'main_slider_sub_2' => 'I\'m Creative I\'m Freelancer.I\'m Develop',
    'main_slider_sub_3' => 'I\'m Creative I\'m Freelancer.I\'m Develop',
    //------------------------------------------------------------------------------------------------------------------

    'services_title_1' => 'Сайт візитка',
    'services_title_2' => 'Langing Page',
    'services_title_3' => 'Інтернет магазин',
    'services_title_sub_1' => 'Невеликий сайт, що зазвичай складається з декількох веб-сторінок та містить основну інформацію про організацію.',
    'services_title_sub_2' => 'Односторінковий сайт, який виконує одну певну задачу.',
    'services_title_sub_3' => ' Місце в інтернеті, де відбувається прямий продаж товарів споживачеві, враховуючи доставку.',
    //------------------------------------------------------------------------------------------------------------------

    'about_who' => 'ХТО МИ?',
    'about_title' => 'OWL STUDIO',
    'about_body_1' => 'Owl studio це невелика команда яка займається Web розробкою, дизайном і контекстною рекламою.',
    'about_body_2' => 'У роботі ми використовуємо індивідуальний підхід до кожного клієнта і робимо все можливе, щоб грамотно вибудувати майбутнє вашого бізнесу.',
    'about_body_3' => 'Коли ми робимо сайти, ми орієнтуємося на досягнення результату і максимальну віддачу, ми працюємо на підвищення конверсії і збільшення продажів.',
    'about_skils_1' => 'Веб-дизайн',
    'about_skils_2' => 'Веб-розробка',
    'about_skils_3' => 'Просування',
    'about_skils_4' => 'Web Development',
    //------------------------------------------------------------------------------------------------------------------

    'counter_1' => 'Задоволені клієнти',
    'counter_2' => 'Роки досвіду',
    'counter_3' => 'Членів команди',
    'counter_4' => 'Закінчені проекти',
    //------------------------------------------------------------------------------------------------------------------

    'portfolio_title_1' => 'ОСТАННІ РОБОТИ',
    'portfolio_title_3' => 'НАШЕ ПОРТФОЛІО',
    'visitka' => 'Сайт візитка',
    'landing_page' => 'Langing Page',
    'e_commerce' => 'Інтернет магазин',
    'all' => 'Все',
    //------------------------------------------------------------------------------------------------------------------

    'pricing_title_1' => 'ТАБЛИЦЯ ЦІН',
    'pricing_title_2' => 'ТАБЛИЦЯ ЦІН',
    'from' => 'Від',
    'description_visitka_1' => 'Техпідтримка сайту на 2 міс',
    'description_visitka_2' => 'Унікальний адаптивний дизайн',
    'description_visitka_3' => 'Панель керування сайтом',
    'description_visitka_4' => 'Хостинг на 3 місяця',
    'description_landing_1' => 'Техпідтримка сайту на 3 міс',
    'description_landing_2' => 'Унікальний адаптивний дизайн',
    'description_landing_3' => 'Панель керування сайтом',
    'description_landing_4' => 'Хостинг на 6 місяця',
    'description_e_commerce_1' => 'Техпідтримка сайту на 6 міс',
    'description_e_commerce_2' => 'Унікальний адаптивний дизайн',
    'description_e_commerce_3' => 'Панель керування сайтом',
    'description_e_commerce_4' => 'Хостинг на 1 Рік',
    'here' => 'ЗАМОВИТИ',
    //------------------------------------------------------------------------------------------------------------------

    'contact_title_1' => 'НАЛАГОДИТИ ЗВ\'ЯЗОК',
    'contact_title_2' => 'ПРИВІТАЙСЯ',
    'contact_phone' => 'Телефон',
    'contact_email' => 'E-mail',
    'contact_address' => 'Адресса',
    'contact_subject' => 'Тема',
    'contact_message' => 'Повідомлення',
    'contact_your_name' => 'Ваше ім\'я',
    'contact_your_email' => 'Ваше E-mail',
    'contact_button' => 'Відправити',


];
